<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<textarea rows="15" cols="100" readonly>해요 이용약관
 

제 1 장 : 총칙

제 2 장 : 서비스 이용계약

제 3 장 : 계약당사자의 의무

제 4 장 : 서비스 이용

제 5 장 : 계약해지 및 이용제한

제 6 장 : 기타

 

제 1 장 총칙

 

제 1 조 (목적)

 

해요	 서비스 약관(이하 '본 약관')은 이용자가 전기통신사업법 및 동법 시행령에 의하여 부산대 학생 커뮤니티 해요(이하 '해요')에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 합니다)를 이용함에 있어 이용자와 "해요"의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.

 

제 2 조 (용어의 정의)

 

이 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.

 

1. 이용자 : 본 약관에 따라 회사가 제공하는 서비스를 받는 자

2. 이용계약 : 서비스 이용과 관련하여 해요와 이용자 간에 체결하는 계약

3. 가입 : 해요가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용 계약을 완료시키는 행위

4. 계정 (ID) : 이용자의 식별과 서비스 이용을 위하여 이용자가 선정하고 운영진이 승인하는 영문자와 숫자의 조합

6. 비밀번호 (PASSWORD) : 이용자의 정보 보호를 위해 이용자 자신이 설정한 영문자와 숫자, 특수문자의 조합

7. 탈퇴 : 이용자 또는 이용자가 서비스 이용 후 그 이용 계약을 종료 시키는 의사 표시

 

 

제 3 조 (약관의 공지 및 준용)

 

1. 이 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 이용자에게 공지함으로써 효력이 발생합니다.

2. 해요는 약관을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 공지함으로써 효력이 발생합니다.

3. 회원은 변경된 약관에 대해 거부할 권리가 있습니다. 회원은 변경된 약관이 공지된 후 15일 이내에 회원탈퇴의 방법으로써 거부의사를 표명할 수 있습니다. 만약 회원이 변경된 약관이 공지된 후 15일 이내에 거부의사를 표시하지 않는 경우에는 동의하는 것으로 간주합니다.

 

제 4 조 (약관 외 준칙)

 

이 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법 및 기타 관련법령의 규정에 의거합니다.

 

 

제 2 장 : 서비스 이용계약

 

제 5 조 (이용계약의 성립)

1. 이용자 가입 란을 작성 후 가입버튼을 누름과 동시에 이 약관에 동의하는 것으로 간주됩니다.

2. 이용 계약은 이용자의 이용신청에 대하여 해요가 승낙함으로써 성립합니다.

 

제 6 조 (이용신청)

1. 이용신청은 온라인으로 다음 사항을 가입신청 양식에 기록하여 신청합니다.

　ㄱ. 아이디(ID)

　ㄴ. 비밀번호(Password)

　ㄷ. 닉네임(Nickname)

　ㄹ. 기타 해요에 필요한 정보

 

제 7 조 (이용신청의 승낙)

1. 해요는 이용자가 제 6 조에서 정한 모든 사항을 정확히 기재하여 이용신청을 하였을 때 특별한 사정이 없는 신청을 승낙합니다.

2. 해요는 다음 각 호에 해당하는 경우 이용신청에 대한 승낙을 제한할 수 있고, 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.

　ㄱ. 서비스 관련 설비의 용량이 부족한 경우

　ㄴ. 기술상 사유가 있는 경우

　ㄷ. 기타 해요가 필요하다고 인정하는 경우

 

3. 해요는 다음 각 호의 1에 해당하는 이용신청에 대하여는 이를 승낙불가 할 수 있습니다.

　ㄱ. 사이트의 질서와 미풍양속을 저해할 목적으로 신청한 경우

　ㄴ. 기타 해요가 정한 이용신청요건이 미비 된 경우

 

제 8 조 (계약사항의 변경)

이용자는 이용신청 시 기재한 사항이 변경되었을 경우, 이용자 자신이 직접 온라인 수정을 해야 합니다.

 

제 9 조 (계약의 해지 및 이용제한)

1. 회원이 서비스 이용계약을 해지하고자 하는 경우에는 본인이 회원탈퇴신청을 하여야합니다.

2. 회원이 사망한 때는 회원자격을 상실합니다.

 

 

제 3 장 : 계약당사자의 의무

 

제 10 조 (이용자 아이디(ID)와 관리에 대한 의무)

1. 아이디(ID)와 비밀번호에 관한 모든 관리책임은 이용자에게 있습니다. 이용자에게 부여된 아이디(ID)와 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 이용자에게 있습니다.

2. 자신의 아이디(ID)가 부정하게 사용된 경우 이용자는 반드시 해요에 그 사실을 통보해야 합니다.

3. 인증 시 사용한 이메일 주소는 변경이 불가능합니다.

 

제 11 조 (이용자의 의무)

1. 이용자는 관계법령, 이 약관의 규정, 이용안내 및 주의사항 등 해요가 통지하는 사항을 준수하여야 하며, 기타 해요의 서비스에 방해되는 행위를 하여서는 안 됩니다.

2. 이용자는 해요의 사전 승낙 없이 본 서비스를 이용하여 어떠한 영리행위도 할 수 없습니다.

3. 이용자는 서비스를 이용하여 얻은 정보를 해요의 사전 승낙 없이 복사, 복제, 변경, 번역, 출판, 방송, 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다.

4. 이용자는 서비스 이용과 관련하여 다음 각 호의 행위를 해서는 안됩니다.

　ㄱ. 다른 이용자의 아이디(ID)를 부정사용하는 행위

　ㄴ. 한명의 이용자가 다수의 아이디를 사용하는 행위

　ㄷ. 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위

　ㄹ. 선량한 풍속, 기타 사회질서를 해하는 행위

　ㅁ. 타인의 명예를 훼손하거나 모욕하는 행위

　ㅂ. 해킹행위 또는 컴퓨터바이러스의 유포행위

　ㅅ. 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 지속적으로 게시하는 행위

　ㅇ. 서비스의 안전적인 운영 또는 정상적인 이용에 지장을 주거나 줄 우려가 있는 일체의 행위

　ㅈ. 관계법령에 위배되는 행위

　ㅊ. 기타 해요 서비스 운영상 부적절하다고 판단하는 행위

 

 

제 4 장 : 서비스 이용

 

1. 해요가 제공하는 서비스의 내용은 다음과 같습니다.

　ㄱ. 커뮤니티 서비스

　ㄴ. 생활정보 서비스

　ㄷ. 기타

 

2. 해요에서 필요한 경우 서비스의 내용을 추가 또는 변경할 수 있습니다.

이 경우 해요는 추가 또는 변경내용을 이용자에게 게시판을 통해 알립니다.

 

 

제 12 조 (서비스의 요금)

해요가 제공하는 서비스는 무료입니다.

 

제 13 조 (정보의 제공)

해요는 이용자의 전자우편으로 서비스 관련 정보 메일을 제공할 수 있습니다.

 

제 14 조 (이용자의 게시물)

해요는 절대 이용자의 글을 임의대로 삭제하지 않습니다. 해요는 이용자가 게시하거나 등록하는 서비스내의 내용물이 다음 각 호에 해당한다고 판단되는 경우에 사전통지 없이 삭제, 수정, 이동 등을 할 수 있습니다.

 

1. 다른 이용자 또는 제3자의 명예를 손상시키거나 불이익을 주는 행위를 한 경우

2. 게시물이 기술적인 오류로 이용자의 정상적인 이용에 방해를 주는 경우

3. 이용자에 의해서 적정 수준의 블라인드 요청이나 비추천을 받은 경우

　ㄱ. 블라인드란 게시글에서 일정한 수준의 신고가 접수되면 차단되는 기능을 말합니다.

　ㄴ. 해당 게시판에 정해진 횟수 이상 받은 글은 블라인드 처리 됩니다.

4. 공공질서 및 범죄적 행위에 결부된다고 객관적으로 인정되는 내용일 경우

5. 게시판의 성격에 맞지 않는 경우

6. 특정 이용자를 비방, 음해하는 경우

7. 기타 해요의 운영 목적에 위배되는 경우

 

제 15 조 (게시물의 저작권)

서비스에 게재된 자료에 대한 권리는 다음 각 호와 같습니다.

 

1. 게시물에 대한 책임은 게시자에게 있으며 등록되는 모든 글과 자료는 서비스내의 게재권을 갖습니다.

2. 이용자는 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.

3. 게시물에 댓글이 달리면 수정만 가능하며 삭제가 불가능합니다.

4. 댓글에 대댓글이 달리면 수정만 가능하며 삭제가 불가능합니다.

5. 회원의 공개게시물로 인한 법률상 이익 침해를 근거로, 다른 이용자 또는 제3자가 이용자 또는 해요를 대상으로 하여 민형사상의 법적 조치(예: 고소, 가처분신청, 손해배상청구소송)을 취하는 동시에 법적 조치와 관련된 게시물의 삭제를 요청해오는 경우, 해요는 동 법적 조치의 결과(예: 검찰의 기소, 법원의 가처분결정, 손해배상판결)가 있을 때까지 관련 게시물에 대한 접근을 잠정적으로 제한할 수 있습니다.

6. 정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 "정보통신망법"이라 합니다)의 규정에 의해 공개된 게시물 등이 본인의 사생활을 침해하거나 명예를 훼손하는 등 권리를 침해 받은 회원 또는 제3자(이하 “요청자”이라 합니다)는 그 침해사실을 소명하여 해요에 해당 게시물 등의 삭제를 요청할 수 있습니다. 해요는 해당 게시물 등의 권리 침해 여부를 판단할 수 없거나 당사자 간의 다툼이 예상되는 경우 해당 게시물 등에 대한 접근을 임시적으로 차단하는 조치(이하 "임시조치"라 합니다)를 최대 30일간 취할 수 있습니다.

7. 제6항에 의해 본인의 게시물 등이 임시조치된 회원(이하 "게시자"라 합니다)은 임시조치기간 중 해요에 해당 게시물 등을 복원해 줄 것을 요청(이하 "재게시 요청"이라 합니다)할 수 있으며, 게시자의 재게시 요청이 있는 경우 임시조치는 해제되고, 해당 사실은 게시자와 요청자에게 전달됩니다. 이후 요청자가 방송통신심의위원회, 법원 등 법률 기관에 의뢰하여 권리침해를 입증받은 후 이를 해요에 전달할 경우 해당 게시물 등은 블라인드 처리됩니다. 재게시 요청이 없는 경우 해당 게시물 등은 임시조치 기간 만료 후에도 블라인드 처리가 유지됩니다.

 

제 16 조 (서비스 이용시간)

1. 서비스의 이용은 해요의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 필요로 해요가 정한 날이나 시간은 예외로 합니다.

2. 해요는 서비스를 일정범위로 분할하여 각 범위별로 이용가능시간을 별도로 정할 수 있으며 이 경우 그 내용을 사전에 공지합니다.

 

제 17 조 (서비스 제공의 중지)

1. 해요는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.

　ㄱ. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우

　ㄴ. 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지했을 경우

　ㄷ. 천재지변으로 인한 사고로 전기통신서비스를 중지했을 경우

 

2. 해요는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다.

 

 

제 5 장 : 탈퇴 및 이용제한

 

제 18 조 (탈퇴 및 이용제한)

1. 탈퇴는 한 달에 1번 지정된 날짜(매월 25일,향후 날짜 변경시 공지)에만 회원정보 메뉴에서 가능합니다.

2. 탈퇴를 하더라도 게시한 글이나 리플은 삭제되지 않습니다.

3. 제14조 조항을 빈번히 위반하는 이용자의 경우 사전 통보 없이 IP차단 될 수 있습니다.

 

 

제 6 장 : 기 타

 

제 19 조 (저작권의 귀속 및 이용제한)

1. 해요가 작성한 서비스에 관한 저작권 및 기타 지적재산권은 해요에 귀속됩니다.

2. 이용자는 서비스를 이용함으로써 얻은 정보를 해요의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용 하거나, 제 3자에게 이용하게 하여서는 안 됩니다. (단, 회원이 사적으로 이용하는 경우는 제외.)

3. 회원이 작성한 게시물에 대한 모든 권리 및 책임은 이를 게시한 이용자에게 있습니다.

 

제 20 조 (컨텐츠 이용)

1. 해요의 모든 형태의 콘텐츠는 지적재산권에 보호를 받습니다. 사전에 해요 혹은 해요에 콘텐츠를 제공한 제공처 와의 사전 승인 없이 어떠한 경우라도 대여, 배포, 판매, 대출 행위가 금지되어 있습니다.

2. 해요에서 서비스되는 모든 형태의 콘텐츠의 내용을 인용 또는 발췌, 복제, 개조, 수정하여 상업적인 목적으로 다수를 대상으로 배포되는 행위, 사전 동의 없이 일부 내용을 발췌 또는 인용한 후 특정 페이지로 링크하는 행위는 금지되어 있습니다. 다만 해요의 사전 동의 후 그 내용의 인용이 가능합니다.

3. 해요의 콘텐츠 중 해요의 자체 콘텐츠가 아니며 별도로 제공처가 표기된 콘텐츠에 대해서는 모든 법적 책임이 내용을 제공한 제공처에 있으며 해요는 해당 콘텐츠에 대한 법적 책임이 없습니다.

 

제 21 조 (양도금지)

이용자는 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.

 

제 22 조 (손해배상)

해요는 무료로 제공되는 서비스와 관련하여 이용자에게 어떠한 손해가 발생하더라도 해요는 이에 대하여 책임을 부담하지 아니합니다.

 

제 23 조 (면책)

1. 해요는 이용자의 쪽지 내용을 감시하지 않습니다. 쪽지 내용에 대한 책임은 각 이용자에게 있습니다. 본 서비스를 이용하여 타인에게 피해를 주거나 미풍양속을 해치는 행위를 하여 발생하는 모든 법적인 책임은 이용자에게 있으며, 그 해당 아이디(ID)와 관련 데이터는 보호받을 수 없습니다.

2. 해요는 회원이 서비스에 게재한 정보, 자료, 사실의 정확성, 신뢰성 등 그 내용에 관하여는 어떠한 책임을 부담하지 아니하고,　이용자는 본인 책임 아래 서비스를 이용하며, 서비스를 이용하여 게시 또는 전송한 자료 등에 관하여 손해가 발생하거나 자료의 취사선택,　기타 서비스 이용과 관련하여 어떠한 불이익이 발생하더라도 이에 대한 모든 책임은 이용자에게 있습니다.

3. 해요가 제공하는 정보와 자료는 거래의 목적으로 이용될 수 없습니다. 따라서 본 서비스의 정보와 자료 등에 근거한 거래는 전적으로　회원 자신의 책임과 판단아래 수행되는 것이며, 해요는 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.

4. 회원 아이디(ID)와 비밀번호의 관리 및 이용 상의 부주의로 인하여 발생되는 손해 또는 제3자에 의한 부정사용 등에 대한 책임은 모두 이용자에게 있습니다.

 

제 24 조 (분쟁의 해결)

1. 해요와 이용자는 서비스와 관련하여 발생한 분쟁을 원만하게 해결하기 위하여 필요한 모든 노력을 하여야 합니다.

2. 제1항의 규정에도 불구하고, 동 분쟁으로 인하여 소송이 제기될 경우 동 소송은 해요의 소재지를 관할하는 법원의 관할로 합니다.

 

부 칙

(시행일) 이 약관은 2017년 6월 8일부터 적용하고 이전의 모든 약관의 내용에 우선하여 적용됩니다.

 

해요 개인정보 처리방침
 

제1조(개인정보의 처리목적) 해요는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.

 

1. 홈페이지 회원 가입 및 관리

회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별․인증, 회원자격 유지․관리, 서비스 부정이용 방지, 각종 고지․통지, 고충처리 등을 목적으로 개인정보를 처리합니다.

2. 재화 또는 서비스 제공

서비스 제공, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증 등을 목적으로 개인정보를 처리합니다.

3. 고충처리

민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락․통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.

 

제2조(개인정보의 처리 및 보유기간) ① 해요는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.

 

② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.

 

1. 홈페이지 회원 가입 및 관리 : 홈페이지 탈퇴시까지

다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지

1) 관계 법령 위반에 따른 수사․조사 등이 진행중인 경우에는 해당 수사․조사 종료시까지

2) 서비스 부정이용 방지를 위해 필요한 경우에는 그 필요성의 해소시까지

 

2. 재화 또는 서비스 제공 : 재화․서비스 공급완료시까지

다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지

1) 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시․광고, 계약내용 및 이행 등 거래에 관한 기록

- 표시․광고에 관한 기록 : 6월

- 계약 또는 청약철회, 대금결제, 재화 등의 공급기록 : 5년

- 소비자 불만 또는 분쟁처리에 관한 기록 : 3년

2)「통신비밀보호법」제41조에 따른 통신사실확인자료 보관

- 가입자 전기통신일시, 개시․종료시간, 상대방 가입자번호, 사용도수, 발신기지국 위치추적자료 : 1년

- 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료 : 3개월

3) 정상적인 서비스 제공을 위해 개인정보 처리가 불가피한 경우

- 해당 서비스 종료시까지

 

제3조(개인정보의 제3자 제공) ① 해요는 정보주체의 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.

 

제4조(정보주체의 권리․의무 및 행사방법) ① 정보주체는 해요에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.

1. 개인정보 열람요구

2. 오류 등이 있을 경우 정정 요구

3. 삭제요구

4. 처리정지 요구

② 제1항에 따른 권리 행사는 해요에 대해 전자우편을 통하여 하실 수 있으며 해요는 이에 대해 지체없이 조치하겠습니다.

③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 해요는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.

④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

⑤ 정보주체는 개인정보 보호법 등 관계법령을 위반하여 해요가 처리하고 있는 정보주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.

 

제5조(처리하는 개인정보 항목) 해요는 다음의 개인정보 항목을 처리하고 있습니다.

1. 홈페이지 회원 가입 및 관리

․필수항목 : 아이디, 비밀번호, 이메일주소, 비밀번호, 비밀번호 질문과 답

 

2. 서비스 제공(마이러버)

․필수항목 : 별명, 나이, 신체정보, 성별, 카카오톡ID, 학력, 종교, 이상형 정보, 자기소개

 

3. 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.

․IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등

 

4. 해요내의 개별 서비스 이용, 이벤트 응모 및 경품 신청 과정에서 해당 서비스의 이용자에 한해 추가 개인정보 수집이 발생할 수 있습니다. 추가로 개인정보를 수집할 경우에는 해당 개인정보 수집 시점에서 이용자에게 ‘수집하는 개인정보 항목, 개인정보의 수집 및 이용목적, 개인정보의 보관기간’에 대해 안내 드리고 동의를 받습니다.

 

제6조(개인정보의 파기) ① 해요는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.

② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.

③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.

1. 파기절차

해요는 파기 사유가 발생한 개인정보를 선정하고, 해요의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.

2. 파기방법

해요는 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 파기하며, 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

 

제7조(개인정보의 안전성 확보조치) 해요는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.

1. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 비밀번호 등의 암호화,보안프로그램 설치

2. 물리적 조치 : 서버로의 접근통제

 

제8조(개인정보 보호책임자) ① 해요는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.

 

▶ 개인정보 보호책임자

직 책 : 대표

담당자 : 정석현

연락처 : zndn887@naver.com

 

② 정보주체께서는 해요의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의,불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 해요는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.

 

제9조(개인정보 열람청구) 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 해요는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.

 

▶ 개인정보 열람청구 접수․처리 부서

직 책 : 대표

담당자 : 정석현

연락처 : zndn887@naver.com

 

제10조(권익침해 구제방법) 정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.

 

<아래의 기관은 해요와는 별개의 기관으로서, 해요의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다>

 

▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)

- 소관업무 : 개인정보 침해사실 신고, 상담 신청

- 홈페이지 : privacy.kisa.or.kr

- 전화 : (국번없이) 118

- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터

 

▶ 개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)

- 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)

- 홈페이지 : privacy.kisa.or.kr

- 전화 : (국번없이) 118

- 주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터

 

▶ 대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)

 

▶ 경찰청 사이버테러대응센터 : 1566-0112 (www.netan.go.kr)

 

제11조(개인정보 처리방침 변경) ① 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.

 </textarea><br>
 <input type="checkbox" id="agree"><span>약관을 모두 읽었으며 동의합니다.</span><br><br>